const MainTestimonials = [
    {
        id: 1,
        date: '2 янв 2022',
        name: 'Евгений Васильевич Дёмин',
        stars: 5,
        text: 'Мне всё понравилось. Мебель заказывал для съёмной квартиры и по деньгам в бюджет в аккурат уложился. Качество вполне на уровне. Проверял сторого! Рекомендую к сотрудничеству'
    },
    {
        id: 1,
        date: '14 фев 2022',
        name: 'Арсен Р.',
        stars: 4,
        text: 'Ребята поработали. Мусор вывезли, за что им отдельное спасибо) Заказывал недорогой кухонный нарнитур по рекомендации соседей. Не ошибся чему рад))'
    },
    {
        id: 1,
        date: '29 янв 2022',
        name: 'Таня Самойлова',
        stars: 5,
        text: 'Перед празниками ребята усиленно работали. Боялась что не успеют до Нового года. Пьющих нет. Активные и порядочные. Делали мебель на второй этаж в доме. Живём не в городе, но приезжали как часы. Я довольна. Спасибо!'
    },
]

export const useTestimonials = {
    MainTestimonials,
}
