const MainTestimonials = [
    {
        id: 1,
        date: '2 янв 2022',
        name: 'Евгений Костров',
        stars: 5,
        text: 'Ну а мне всё поравилось. Бригада нормальная попалась. Без выпендрёжей отработали. За эти деньги сделали хорошо всё. Я хоть и говорил под сдачу будет квартира, всё равно старались. Раньше сам делал ремонт. Сейчас не хочу уже. В общем не пожалел, хотя сомневался. Проверял сторого!'
    },
    {
        id: 1,
        date: '14 фев 2022',
        name: 'Арсен',
        stars: 4,
        text: 'Ребят, вы поработали, но делайте что то с вывозом мусора тоже. К ремонту вопросов нет. Но за доп плату можно и даполнительные услуги организовывать'
    },
    {
        id: 1,
        date: '29 янв 2022',
        name: 'Евгений Че',
        stars: 5,
        text: 'Все праздники ребята усиленно работали. Пьющих нет. Активные и порядочные. В бюджет влез. Года два назад может и были сложности у них, но сейчас всё слажено вроде. Делали второй этаж в доме. Живём не в городе, но приезжали как часы. Я доволен. Спасибо!'
    },
]

export const useTestimonials = {
    MainTestimonials,
}
