const Panel = [
    {
        id: 1,
        title: 'Замер',
        description: 'Осуществляем обмер помещения с учётом кривизны стен и полов. Рекомендуем исходя из полученных данных и ваших пожеланий наиболее приемлемый вариант мебели.',
        img: ''
    },
    {
        id: 2,
        title: 'Проект',
        description: 'После предварительной консультации и, если общие условия вас устраивают, то мы составим дизайн-проект мебели для утверждения деталей. Услуга бесплатная.',
        img: ''
    },
    {
        id: 3,
        title: 'Оплата',
        description: 'Предлагаем удобные способы оплаты наличным или безналичным способом. На заказные позиции работаем по предоплате. Возможна оплата через сайт',
        img: ''
    },
    {
        id: 4,
        title: 'Доставка',
        description: 'Привозим мебель своим транспортом до адреса заказчика. Есть услуга подъёма на этаж грузчиками. Также вы можете забрать заказ самовывозом.',
        img: ''
    },
    {
        id: 5,
        title: 'Подъём',
        description: 'Поднимем ваш заказ по лестничным пролётам или на лифте максимально аккуратно и бережно. Услуга платная. Точную цену уточняйте при оформлении договора.',
        img: ''
    },
    {
        id: 6,
        title: 'Установка',
        description: 'Соберём и установим ваш шкаф-купе или кухонный гарнитур руками квалифицированных специалистов. На работы предоставляется дополнительная гарантия.',
        img: ''
    },
    {
        id: 7,
        title: 'Гарантии',
        description: 'Предоставляем гарантии на заказанную вами мебель и на дополнительные услуги на срок от одного года до трёх лет. Гарантии закреплены в договоре.',
        img: ''
    },
]

export const usePanel = {
    Panel
}
